import React from 'react'

function Main() {
  let style = {
    color: 'rgb(168, 168, 168)',
    width: '130vh',
    position: 'relative',
    left: '60vh',
    bottom: '50vh',
  }

  return (
    <h2 style={style}>Личный кабинет — это персональная страница на сайте, доступ к которой есть только у одного человека. Он может войти туда с любого устройства с помощью логина и пароля. Ваш профиль в социальных сетях, учетная запись на сайте налоговой службы или Госуслугах — все это личные кабинеты.</h2>
  )
}

export default Main