import React from 'react'

function Messages() {
  let style = {
    color: 'rgb(168, 168, 168)',
    width: '130vh',
    position: 'relative',
    left: '60vh',
    bottom: '50vh',
  }

  return (
    <h2 style={style}>Сообщение – это различные высказывания, текст, изображения, предназначенные для передачи. Обычно это краткие данные, которые нужно передать получателю немедленно. Сообщение не может содержать большой объем сведений. Для передачи информации в компаниях обычно используются письма-сообщения</h2>
  )
}

export default Messages