import React from 'react'

function News() {
  let style = {
    color: 'rgb(168, 168, 168)',
    width: '130vh',
    position: 'relative',
    left: '60vh',
    bottom: '50vh',
  }

  return (
    <h2 style={style}>Информация, которая представляет политический, социальный или экономический интерес для аудитории в своей свежести, то есть сообщения о событиях, произошедших недавно или происходящих в данный момент. Также новостями называют программы на телевидении и радио, а в печатной прессе или на веб-сайтах - сводки новостей, в специальной рубрике в газете.</h2>
  )
}

export default News